/* Localized versions of Info.plist keys */

CFBundleName = "iPod アップデータ";
CFBundleDisplayName = "iPod Updater 2005-11-17";
Description = "このアプリケーションを使って、お使いの iPod のソフトウェアをアップデートすることができます。また、お使いの iPod のソフトウェアを“工場出荷時”の状態に復元することもできます。";
